
/* Class = "NSWindow"; title = "Renomear o Conjunto de Comandos"; ObjectID = "7"; */
"7.title" = "Renomear o Conjunto de Comandos";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100009"; */
"100009.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Digite um novo nome para o conjunto de comandos:"; ObjectID = "100011"; */
"100011.title" = "Digite um novo nome para o conjunto de comandos:";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "100012"; */
"100012.title" = "Cancelar";
